Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source: Ealli smávva báikkit váikkuhit positiivvalaččat stuorra servodahkii.
nob: Levende småsamfunn bidrar positivt til storsamfunnet.

source: Sámedikki ealáhusovddideami váikkuhangaskaoapmeortnegiidda leat ollu ohccit.
nob: Det er stor pågang i søknader til Sametingets virkemiddelordninger for næringsutvikling.

source: Maŋimuš jagiin lea ohcanvuđot ealáhusovddidandoarjaga eanadieđalaš doaibmaguovlu viiddiduvvon.
nob: Det geografiske virkeområdet for søkerbaserte tilskudd til næringsutvikling er utvidet i de senere år.

source: Jagi 2009 rájes lea eanadieđalaš doaibmaguovlu viiddiduvvon.
nob: Fra 2009 er det geografiske virkeområdet utvidet.

source: Rámmajuolludus Sámediggái ii leat lassánan dán ektui.
nob: Rammebevilgningen til Sametinget er ikke økt for å ta høyde for denne utvidelsen.

source: Sámedikki áigumuššan livččii viiddidit guovllu ain eanet 2011:s addin dihte sámi smávva báikkiide ovdánan- ja ahtanuššanvejolašvuođa.
nob: Sametinget tar mål av å utvide området ytterligere i 2011 for å gi de samiske småsamfunn mulighet til utvikling og vekst.

source: Jos viiddideamis galggaš leat ealáhuspolitihkalaččat ávki, de dárbbaša Sámediggi eanet váikkuhangaskaomiid ja resurssaid Sámediggái vai sáhttá čađahit offensiivvalaš ealáhuspolitihka doaibmaguovllus.
nob: For at utvidelsen skal ha næringspolitisk effekt, har Sametinget behov for å øke virkemidlene og ressursene til Sametinget for å kunne ha en offensiv næringspolitikk i virkeområdet.

source: Danne lea dárbu nannet bušeahta dan várás.
nob: Der er derfor behov for en budsjettøkning på dette.

source: Sámediggi áigu bargat dan ala vai boazodoallu oččošii dássásaš eavttuid eará buohtastahttin vejolaš ealáhusaiguin geasuid ja divagiid ektui investeremiid ja doaibmaneavvuid oktavuođas.
nob: Sametinget vil arbeide for at reindrifta får like betingelser som andre sammenlignbare næringer for fradrag og avgifter på investeringer og driftsmidler.

source: Sámediggi áigu gearggahit barggu dieđáhusain sámi ealáhusaid hárrái 2011:s.
nob: Sametingsrådet vil sluttføre arbeidet med en melding om samiske næringer i 2011.

source: Áigumuššan lea bidjat ođđa strategiijaid ealáhusovddideapmái ja ođđa áŋgiruššansurggiide.
nob: Det tas sikte på å gi nye strategier for næringsutvikling og nye innsatsområder.

source: Dás leat váikkuhusat bušehttii 2012:s.
nob: Dette vil medføre budsjettmessige konsekvenser for 2012.

source: 18.5 Areálat, birasgáhtten ja kultursuodjaleapmi
nob: 18.5 Arealer, miljø- og kulturvern

source: Sámi kultuvrra, ealáhusbarggu ja servodateallima luondduvuđđosa sihkkarastima lea deaŧalaš álohii vuhtii váldit areálaplánemis ođđa plána- ja huksenlága mielde.
nob: Sikringen av naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv er et viktig hensyn som skal tas i all arealplanlegging etter den nye plan- og bygningsloven.

source: Sámediggái lea addojuvvon vuosttaldanváldi plánaide main lea stuorra mearkkašupmi sámi beroštumiide.
nob: Sametinget er gitt innsigelsesmyndighet for planer som er av vesentlig betydning for samiske interesser.

source: Čuovvolan dihte dán válddi ferte Sámediggi sihke hábmet ja ovddidit dárbbašlaš fágalaš kapasitehta čuovvolan dihte konkrehta areálaplánaáššiid ja hálddašandoaimmaid dán oktavuođas.
nob: For å følge opp denne myndigheten må Sametinget både utforme forutsigbare retningslinjer for ivaretakelse av samiske hensyn i arealplanleggingen og utvikle nødvendig faglig kapasitet til å følge opp konkrete arealplansaker og forvaltningsoppgaver i tilknytning til dette.

source: Dát mielddisbuktá lasi barggu Sámediggái.
nob: Det medfører en økning i Sametinget arbeidsmengde.

source: Sámediggái lea addojuvvon resursa gáibideaddji rolla konsultašuvdnabeallin golmma dásis buot suodjalanplánabargguin.
nob: Sametinget er gitt en ressurskrevende rolle som konsultasjonspart på tre nivåer i alt verneplanarbeid.

source: Sámi guovlluin lassánit evttohusat álbmotmehciid logu ektui.
nob: Det er et økende antall forslag til nasjonalparker i samisk områder.

source: Álbmotmeahcit buktet sierra hástalusaid sámi meahcástangeavahusa oktavuođas, ja sámi ealáhusaide nugo boazodollui.
nob: Nasjonalparker medfører særskilte utfordringer knyttet til samisk utmarksbruk, og til samisk næringer som reindrift.

source: Danne lea dárbu nannet Sámedikki barggu suodjalanplánaiguin.
nob: Det er derfor behov for å styrke Sametingets arbeid med verneplanene.

source: Dálkkádatrievdamiin, biologalaš girjáivuođa massimis ja birasnuoskkideamis leat váikkuhusat álgoálbmogiid ealáhusaide, kultuvrii, dearvvašvuhtii ja eallineavttuide ja nie maiddái servodateallimii.
nob: Klimaendringene, tap av biologisk mangfold og miljøforurensing har konsekvenser for urfolks næringer, kultur, helse og levekår og slik også for samfunnslivet.

source: Dárbu livččii bidjat eanet guovddážii dáid vuođđo hástalusaid.
nob: Det er nødvendig å bidra med å sette økt fokus på disse grunnleggende utfordringene.

source: Mii dárbbašit buoridit máhtolašvuođa dáid rievdadusaid ja doaibmabijuid birra maid sáhtášii álggahit gáržžidan dihte rievdamiid, ja dasto sierralágan heivehanstrategiijaid.
nob: Vi trenger å øke kunnskapen om disse endringene og om tiltak som kan iverksettes for å begrense endringene, samt se ulike tilpasningsstrategier.

source: Sámi kulturmuittuid ja kulturbirrasiid suodjaleapmi lea deaŧalaš bisuhan dihte sámi historjjá ja ovdahistorjjá, ja seammás leat mielde nannemin ja viidáset ovddideamen sámi kultuvrra.
nob: Vern av samiske kulturminner og kulturmiljøer er viktig for å bevare samisk historie og forhistorie, og vil samtidig være med på å styrke og videreføre samisk kultur.

source: Sámi kulturmuitosuodjaleamis, maiddái sámi huksensuodjaleamis, leat maŋimuš jagiid dađistaga lassánan áššit.
nob: Det samiske kulturminnevernet, herunder samisk bygningsvern, har de siste årene hatt en stadig økende saksmengde.

source: Seammás go resurssat geavahusas eai leat lassánan jagi 1999 rájes.
nob: Dette samtidig som ressursene i praksis ikke har blitt økt siden 1999.

source: Dan geažil go Sámediggi háliidivčče leat árjjalaš bealli kulturmuitosuodjalanbarggus, de háliida nannet sámi kulturmuitosuodjalusa.
nob: For å kunne være en aktiv part i kulturminnevernarbeidet ønsker Sametinget å styrke det samiske kulturminnevernet.

source: Deaŧaleamos áŋgiruššansuorgin leat sámi huksensuodjalus, kulturmuittuid registrerenbargu ja dasto sámi kulturmuittuid ja kulturbirrasa seailluheapmi ja sihkkarastin, nugo Ceavccageađgi ja nuortalaš gilli.
nob: Samisk bygningsvern, kulturminneregistrering samt skjøtsel- og sikring av samiske kulturminner og kulturmiljø, herunder Mortensnes og Skoltebyen, vil være de viktigste satsingsområdene.

source: Sámedikki váikkuhangaskaoapmeortnegii kulturmuitodoaibmabijuid várás lassánit dađistaga ohcamat juohke jagi.
nob: Pågangen av søknader til Sametingets virkemiddelordning for kulturminneverntiltak øker stadig hvert år.

source: 2010:s ohccojuvvui oktiibuot guovtti gearddi eanet ruhta dan ektui mii lei geavahusas.
nob: I 2010 var totalsummen av omsøkte midler mer enn dobbelt så høy enn de midler som var tilgjengelige.

source: Šállošit go ollu buriide prošeavttaide mat livčče sáhttán nannet dihtomielalašvuođa sámi historjjá ja leahkima birra ii addojuvvon doarjja dahje doarjja unniduvvui dan ektui mii lei ohccojuvvon.
nob: Mange gode prosjekter som hadde kunnet styrke bevisstheten om samisk historie og tilstedeværelse ble dessverre ikke gitt støtte eller redusert i forhold til omsøkt omfang.

source: Leat ollu hástalusat bálvalusaid ovddideamis ja kvalitehta sihkkarastimis sámi geavaheddjiide.
nob: Det er mange store utfordringer innenfor utvikling og kvalitetssikring av tjenestetilbud til samiske brukere.

source: Dáin hástalusain leat guovddáš eiseválddit ja Sámediggi ovttamielalaččat.
nob: Dette er utfordringer sentrale myndigheter og Sametinget er enige om.

source: Lea oktilaš dárbu oažžut eanet resurssaid dássásaš fálaldagaid ovddideapmái.
nob: Det vil være et kontinuerlig behov for å øke ressursene for å utvikle et likeverdig tilbud.

source: Ovttasdoaibmanođastus ja dat doaibmabijut mat leat oaivvilduvvon sihke regionála ja gielddalaš dássái nugo ođđa lágat, láhkarievdadusat, ođđa ja rievdaduvvon áŋgiruššansuorggit ja doaimmat gáibidit doaibmama maiddái Sámedikki beales.
nob: Samhandlingsreformen og de tiltak som retter seg mot både regionalt og kommunalt nivå i form av nye lover, lovendringer, nye og endrede satsningsområder og oppgaver, krever også handling fra Sametingets side.

source: Go galgá nagodit čuovvolit nationála politihka ja gozihit sámi perspektiivva doaibmabijuin mat álggahuvvojit lea dárbu nannet bušeahta 2012:s.
nob: For å makte å følge opp nasjonal politikk og ivareta det samiske perspektivet i tiltakene som igangsettes er det behov for styrking av budsjettet for 2012.

source: Stuorra dárbu lea nannet máhtolašvuođa mánáidsuodjalusas sámi mánáid giela ja kultuvrra birra.
nob: Det er et stort behov for å styrke kunnskapen i barnevern om samiske barns språk og kultur.

source: Dán lea dárbu dahkat sámi mánáid vuoigatvuođaid sihkkarastima dihte.
nob: Dette er nødvendig for å sikre samiske barns rettigheter.

source: Fertejit ovddiduvvot doaibmabijut čielggadan dihte movt sámi mánáid vuoigatvuođat galget gozihuvvot.
nob: Det må fremmes tiltak for utrede hvordan samiske barns rettigheter skal ivaretas.

source: Sámediggi áigu árjjalaččat searvat riikkaidgaskasaš bargui álgoálbmotáššiiguin.
nob: Sametinget vil aktivt delta i det internasjonale arbeidet med urfolksspørsmål.

source: Go galggaš sáhttit dohkálaččat bidjat guovddážii riikkaidgaskasaš áššiid, lea dárbu nannet dán poastta jagi 2012 bušeahtas.
nob: For å kunne ha et akseptabelt fokus på internasjonale saker er det nødvendig at denne posten styrkes i budsjettet for 2012.
